Repository: GE-Developer/Citizen-GE
Catalog: Citizen/Resources/Localizable.xcstrings
Source language: en
Languages: ka, ru

# %lld Dictionary.Alphabet.lettersCount
source: %lld letters
ka: %lld ასო
ru: %lld буквы

# %lld Dictionary.wordsCountSuffix
source: Words saved
ka: შენახული სიტყვა
ru: Слов сохранено

# %lld Main.Exam.preview
source: %lld min
ka: %lld წთ
ru: %lld мин

# %lld Main.Score.suffix
source: Points
ka: ქულა
ru: Баллов

# %lld Mistakes.Practice.subtitle
source: %lld questions to review
ka: %lld კითხვა გასამეორებლად
ru: %lld вопроса для повторения

# %lld Refresh.Practice.subtitle
source: %lld random questions
ka: %lld შემთხვევითი კითხვა
ru: %lld случайных вопроса

# %lld Saved.folderCountSuffix
source: Folders
ka: საქაღალდე
ru: Папок

# %lld Saved.questionCountSuffix
source: Questions
ka: კითხვა
ru: Вопроса

# %lld TopicPhase.Action.workingOnMistakes
source: Review %lld mistakes
ka: %lld შეცდომის გასწორება
ru: Исправить %lld ошибки

# %lld WordOccurrences.subtitle
source: in %lld questions
ka: %lld კითხვაში
ru: в %lld вопросах

# Alphabet.Letters.header
source: All Letters
ka: ყველა ასო
ru: Все буквы

# Alphabet.title
source: Alphabet
ka: ანბანი
ru: Алфавит

# Alphabet.Transcription.title
source: Transcription
ka: ტრანსკრიფცია
ru: Транскрипция

# Auth.appleButton
source: Continue with Apple
ka: Apple-ით გაგრძელება
ru: Продолжить с Apple

# Auth.Confirm.back
source: Back
ka: უკან
ru: Назад

# Auth.Confirm.button
source: Verify
ka: დადასტურება
ru: Подтвердить

# Auth.Confirm.change
source: Change
ka: შეცვლა
ru: Изменить

# Auth.Confirm.codePlaceholder
source: Code from email
ka: კოდი წერილიდან
ru: Код из письма

# Auth.Confirm.resend
source: Send code again
ka: კოდის ხელახლა გაგზავნა
ru: Отправить код ещё раз

# Auth.Confirm.resendIn
source: Resend code in
ka: ხელახლა გაგზავნა:
ru: Повторная отправка через

# Auth.Confirm.subtitle
source: We sent a 6-digit code to
ka: 6-ნიშნა კოდი გავაგზავნეთ:
ru: Мы отправили 6-значный код на

# Auth.Confirm.title
source: Check your email
ka: შეამოწმეთ ელფოსტა
ru: Проверьте почту

# Auth.Confirm.wrongEmail
source: Wrong email?
ka: არასწორი ელფოსტა?
ru: Неверный email?

# Auth.ConfirmPassword.placeholder
source: Repeat password
ka: გაიმეორეთ პაროლი
ru: Повторите пароль

# Auth.divider.or
source: or
ka: ან
ru: или

# Auth.Email.placeholder
source: Email
ka: ელფოსტა

# Auth.forgotPassword
source: Forgot password?
ka: დაგავიწყდათ პაროლი?
ru: Забыли пароль?

# Auth.Password.create
source: Create a password
ka: შექმენით პაროლი
ru: Придумайте пароль

# Auth.Password.placeholder
source: Password
ka: პაროლი
ru: Пароль

# Auth.Reset.subtitle
source: If an account with this email exists, we sent a 6-digit code to
ka: თუ ამ ელფოსტით ანგარიში არსებობს, 6-ნიშნა კოდი გავაგზავნეთ:
ru: Если аккаунт с этим адресом существует, мы отправили 6-значный код на

# Auth.SignIn.button
source: Sign In
ka: შესვლა
ru: Войти

# Auth.SignIn.subtitle
source: Sign in to continue your exam prep.
ka: შედით, რომ განაგრძოთ გამოცდისთვის მომზადება.
ru: Войдите, чтобы продолжить подготовку к экзамену.

# Auth.SignIn.title
source: Sign In
ka: შესვლა
ru: Вход

# Auth.SignUp.button
source: Create account
ka: ანგარიშის შექმნა
ru: Создать аккаунт

# Auth.SignUp.subtitle
source: Start preparing for your citizenship exam.
ka: დაიწყეთ მოქალაქეობის გამოცდისთვის მომზადება.
ru: Начните подготовку к экзамену на гражданство.

# Auth.SignUp.title
source: Create Account
ka: რეგისტრაცია
ru: Регистрация

# Auth.switchToSignUp.action
source: Sign up
ka: დარეგისტრირდით
ru: Зарегистрируйтесь

# Auth.switchToSignUp.prompt
source: Don't have an account?
ka: არ გაქვთ ანგარიში?
ru: Нет аккаунта?

# Auth.Welcome.Feature1.caption
source: Official list of examination questions
ka: საგამოცდო კითხვების ოფიციალური სია
ru: Официальный список экзаменационных вопросов

# Auth.Welcome.Feature1.label
source: questions
ka: კითხვა
ru: вопросов

# Auth.Welcome.Feature2.caption
source: Practice with no intrusive ads
ka: ივარჯიშეთ მომაბეზრებელი რეკლამის გარეშე
ru: Занимайтесь без назойливой рекламы

# Auth.Welcome.Feature2.label
source: forever
ka: სამუდამოდ
ru: навсегда

# Auth.Welcome.Feature2.value
source: No Ads
ka: რეკლამის გარეშე
ru: Без рекламы

# Auth.Welcome.Feature3.caption
source: Step by step to citizenship
ka: ნაბიჯ-ნაბიჯ მოქალაქეობისკენ
ru: Шаг за шагом к гражданству

# Auth.Welcome.Feature3.label
source: a day
ka: დღეში
ru: в день

# Auth.Welcome.Feature3.value
source: 20 min
ka: 20 წთ
ru: 20 мин

# Auth.Welcome.Feature4.caption
source: For faster progress
ka: სწრაფი პროგრესისთვის
ru: Для быстрого прогресса

# Auth.Welcome.Feature4.label
source: for all questions
ka: ყველა კითხვის
ru: всех вопросов

# Auth.Welcome.Feature4.value
source: Audio
ka: გახმოვანება
ru: Озвучка

# Auth.Welcome.Feature5.caption
source: For better understanding
ka: უკეთესი გაგებისთვის
ru: Для лучшего понимания

# Auth.Welcome.Feature5.label
source: with explanations and translations
ka: განმარტებებითა და თარგმანით
ru: с пояснениями и переводом

# Auth.Welcome.Feature5.value
source: Hints
ka: მინიშნებები
ru: Подсказки

# Auth.Welcome.Feature6.caption
source: Learn the language, not just the answers
ka: ისწავლეთ ენა და არა მხოლოდ პასუხები
ru: Учите язык, а не только ответы

# Auth.Welcome.Feature6.label
source: of words from exam questions
ka: საგამოცდო კითხვების სიტყვების
ru: слов из вопросов экзамена

# Auth.Welcome.Feature6.value
source: Dictionary
ka: ლექსიკონი
ru: Словарь

# Auth.Welcome.Feature7.caption
source: And your place on the leaderboard
ka: და ადგილი საერთო რეიტინგში
ru: И место в общем рейтинге

# Auth.Welcome.Feature7.label
source: for every answer
ka: ყოველ პასუხზე
ru: за каждый ответ

# Auth.Welcome.Feature7.value
source: Scores
ka: ქულები
ru: Очки

# Auth.Welcome.legal
source: By continuing you accept the [Terms of Use](citizen://terms) and the [Privacy Policy](citizen://privacy).
ka: გაგრძელებით თქვენ ეთანხმებით [გამოყენების წესებს](citizen://terms) და [კონფიდენციალურობის პოლიტიკას](citizen://privacy).
ru: Продолжая, вы принимаете [Условия использования](citizen://terms) и [Политику конфиденциальности](citizen://privacy).

# Auth.Welcome.subtitle
source: Your journey to Georgian citizenship
ka: გზა საქართველოს მოქალაქეობისკენ
ru: Ваш путь к гражданству Грузии

# AuthError.banned
source: This account has been suspended
ka: ეს ანგარიში დაბლოკილია
ru: Аккаунт заблокирован

# AuthError.emailAlreadyRegistered
source: An account with this email already exists
ka: ამ ელფოსტით ანგარიში უკვე არსებობს
ru: Аккаунт с таким email уже существует

# AuthError.emailNotConfirmed
source: Email is not confirmed
ka: ელფოსტა არ არის დადასტურებული
ru: Email не подтверждён

# AuthError.invalidCode
source: Invalid or expired code
ka: არასწორი ან ვადაგასული კოდი
ru: Неверный или истёкший код

# AuthError.invalidCredentials
source: Incorrect email or password
ka: არასწორი ელფოსტა ან პაროლი
ru: Неверный email или пароль

# AuthError.network
source: No internet connection. Try again
ka: ინტერნეტთან კავშირი არ არის. სცადეთ თავიდან
ru: Нет соединения с интернетом. Попробуйте снова

# AuthError.rateLimited
source: Too many attempts. Try again later
ka: ძალიან ბევრი მცდელობა. სცადეთ მოგვიანებით
ru: Слишком много попыток. Попробуйте позже

# AuthError.unknown
source: Something went wrong. Please try again
ka: რაღაც შეცდომა მოხდა. სცადეთ თავიდან
ru: Что-то пошло не так. Попробуйте ещё раз

# AuthError.weakPassword
source: Password is too weak. Use at least 8 characters
ka: პაროლი ძალიან სუსტია. გამოიყენეთ მინიმუმ 8 სიმბოლო
ru: Пароль слишком простой. Минимум 8 символов

# AuthField.emptyEmail
source: Enter your email
ka: შეიყვანეთ ელფოსტა
ru: Введите email

# AuthField.emptyName
source: Enter your name
ka: შეიყვანეთ სახელი
ru: Введите имя

# AuthField.invalidEmail
source: Enter a valid email address
ka: შეიყვანეთ სწორი ელფოსტა
ru: Введите корректный email

# AuthField.passwordMismatch
source: Passwords don't match
ka: პაროლები არ ემთხვევა
ru: Пароли не совпадают

# AuthField.shortPassword
source: Password must be at least 8 characters
ka: პაროლი უნდა შეიცავდეს მინიმუმ 8 სიმბოლოს
ru: Пароль должен содержать минимум 8 символов

# Contacts.Action.addedToPhone
source: Added
ka: დამატებულია
ru: Добавлено

# Contacts.Action.address
source: Address
ka: მისამართი
ru: Адрес

# Contacts.Action.addToPhone
source: Add to Contacts
ka: კონტაქტებში დამატება
ru: Добавить в контакты

# Contacts.Action.call
source: Call
ka: დარეკვა
ru: Телефон

# Contacts.Action.email
source: Email
ka: ელფოსტა
ru: Почта

# Contacts.Action.website
source: Website
ka: ვებგვერდი
ru: Веб-сайт

# Contacts.Category.languageCourses.title
source: Language Courses
ka: ენის კურსები
ru: Языковые курсы

# Contacts.Category.legal.title
source: Legal
ka: იურისტები
ru: Юристы

# Contacts.Category.links.title
source: Links
ka: ბმულები
ru: Ссылки

# Contacts.Category.migration.title
source: Migration
ka: მიგრაცია
ru: Миграция

# Contacts.Category.other.title
source: Other
ka: სხვა
ru: Другое

# Contacts.Category.privateTutor.title
source: Private Tutor
ka: კერძო მასწავლებელი
ru: Частный преподаватель

# Contacts.Category.translationNotary.title
source: Translation & Notary
ka: თარგმანი და ნოტარიუსი
ru: Переводы и нотариус

# Contacts.Detail.about.title
source: About
ka: აღწერა
ru: О контакте

# Contacts.Detail.hours.title
source: Working hours
ka: სამუშაო საათები
ru: Часы работы

# Contacts.Detail.languages.title
source: Speaks
ka: ენები
ru: Языки

# Contacts.Detail.methods.title
source: Contact information
ka: საკონტაქტო ინფორმაცია
ru: Контактная информация

# Contacts.Detail.price.from
source: from
ka: მინ.
ru: от

# Contacts.Detail.price.title
source: Price
ka: ფასი
ru: Стоимость

# Contacts.Detail.title
source: Contact
ka: კონტაქტი
ru: Контакт

# Contacts.Empty.message
source: Useful contacts will appear here.
ka: სასარგებლო კონტაქტები აქ გამოჩნდება.
ru: Полезные контакты появятся здесь.

# Contacts.Empty.title
source: No contacts yet
ka: კონტაქტები ჯერ არ არის
ru: Контактов пока нет

# Contacts.Save.denied.message
source: Allow access in Settings to save contacts.
ka: კონტაქტების შესანახად დაუშვით წვდომა პარამეტრებში.
ru: Разрешите доступ в Настройках, чтобы сохранять контакты.

# Contacts.Save.denied.title
source: No access to Contacts
ka: კონტაქტებზე წვდომა არ არის
ru: Нет доступа к контактам

# Contacts.Save.failed
source: Couldn't add the contact
ka: კონტაქტის დამატება ვერ მოხერხდა
ru: Не удалось добавить контакт

# Contacts.Save.openSettings
source: Open Settings
ka: პარამეტრების გახსნა
ru: Открыть настройки

# ContinueAction.title
source: Continue
ka: გაგრძელება
ru: Продолжить

# Dictionary.emptyMessage
source: Tap any word on the Hint screen to add it here with its translation and grammar.
ka: შეეხეთ ნებისმიერ სიტყვას მინიშნების ეკრანზე და ის აქ დაემატება თარგმანითა და გრამატიკით.
ru: Нажмите на любое слово на экране подсказки, чтобы добавить его сюда с переводом и грамматикой.

# Dictionary.emptyTitle
source: No saved words yet
ka: შენახული სიტყვები ჯერ არ არის
ru: Пока нет сохранённых слов

# Dictionary.noResultsText
source: Nothing found
ka: ვერაფერი მოიძებნა
ru: Ничего не найдено

# Dictionary.removeActionTitle
source: Remove from dictionary
ka: ლექსიკონიდან წაშლა
ru: Удалить из словаря

# Dictionary.savedAsLabel
source: Saved as
ka: შენახულია როგორც
ru: Сохранено как

# Dictionary.searchPlaceholder
source: Search words
ka: სიტყვების ძიება
ru: Поиск слов

# Dictionary.title
source: Dictionary
ka: ლექსიკონი
ru: Словарь

# DictionaryFilter.All.title
source: All
ka: ყველა
ru: Все

# DictionarySortOrder.Alphabetical.title
source: A-Z
ka: ა-ჰ
ru: По алфавиту

# DictionarySortOrder.Recent.title
source: Recent
ka: უახლესი
ru: Недавние

# Error.title
source: Error
ka: შეცდომა
ru: Ошибка

# Exam.FullExam.title
source: Full exam
ka: სრული გამოცდა
ru: Полный экзамен

# FeedbackPhrase.Correct.1
source: Nailed it!
ka: პირდაპირ ათიანში!
ru: В яблочко!

# FeedbackPhrase.Correct.2
source: Crystal clear!
ka: ყველაფერი ნათელია!
ru: Всё чётко!

# FeedbackPhrase.Correct.3
source: On the money!
ka: ზუსტად მიზანში!
ru: Точно в цель!

# FeedbackPhrase.Correct.4
source: Sharp thinking!
ka: მახვილი გონება!
ru: Отличная смекалка!

# FeedbackPhrase.Correct.5
source: Excellent work!
ka: შესანიშნავია!
ru: Отличная работа!

# FeedbackPhrase.Correct.6
source: Perfectly done!
ka: სრულყოფილია!
ru: Безупречно!

# FeedbackPhrase.Correct.7
source: You've got it!
ka: გამოვიდა!
ru: Получилось!

# FeedbackPhrase.Correct.8
source: Brilliant!
ka: ბრწყინვალეა!
ru: Блестяще!

# FeedbackPhrase.Correct.9
source: Spot on!
ka: ზუსტი პასუხი!
ru: Прямо в точку!

# FeedbackPhrase.Correct.10
source: Keep crushing it!
ka: ასე განაგრძეთ!
ru: Так держать!

# FeedbackPhrase.Wrong.1
source: Not quite - try again next time.
ka: მთლად სწორი არაა - შემდეგ ჯერზე გამოვა.
ru: Не совсем - в следующий раз получится.

# FeedbackPhrase.Wrong.2
source: Close one, keep going.
ka: ძალიან ახლოს იყავით - განაგრძეთ.
ru: Совсем близко - продолжайте.

# FeedbackPhrase.Wrong.3
source: Almost there!
ka: თითქმის გამოვიდა!
ru: Почти получилось!

# FeedbackPhrase.Wrong.4
source: Don't worry, you'll get it.
ka: ნუ ღელავთ, აუცილებლად გამოვა.
ru: Не переживайте, всё получится.

# FeedbackPhrase.Wrong.5
source: Mistakes are how we learn.
ka: შეცდომებზე ვსწავლობთ.
ru: На ошибках учатся.

# FeedbackPhrase.Wrong.6
source: Stay curious, keep pushing.
ka: შეინარჩუნეთ ცნობისმოყვარეობა და განაგრძეთ წინსვლა.
ru: Сохраняйте любознательность и двигайтесь дальше.

# FeedbackPhrase.Wrong.7
source: Tricky one, but you're learning.
ka: ეშმაკური კითხვაა, მაგრამ სწავლობთ.
ru: Каверзный вопрос, но вы учитесь.

# FeedbackPhrase.Wrong.8
source: One step at a time.
ka: ნაბიჯ-ნაბიჯ.
ru: Шаг за шагом.

# FeedbackPhrase.Wrong.9
source: No worries - onto the next.
ka: არა უშავს - გადავიდეთ შემდეგზე.
ru: Ничего страшного - идём дальше.

# FeedbackPhrase.Wrong.10
source: Progress, not perfection.
ka: მთავარია პროგრესი და არა სრულყოფილება.
ru: Прогресс важнее совершенства.

# Hint.answersHeader
source: Answer choices
ka: პასუხის ვარიანტები
ru: Варианты ответа

# Hint.explanationsHeader
source: Explanation
ka: განმარტება
ru: Объяснение

# Hint.questionHeader
source: Question
ka: კითხვა
ru: Вопрос

# Hint.sentenceHeader
source: Sentence
ka: წინადადება
ru: Предложение

# Hint.showAnswer
source: Show correct answer
ka: სწორი პასუხის ჩვენება
ru: Показать правильный ответ

# Hint.title
source: Hint
ka: მინიშნება
ru: Подсказка

# Hint.WordDetail.inSentenceHeader
source: In this sentence
ka: ამ წინადადებაში
ru: В этом предложении

# Hint.WordDetail.saveButton
source: Save to dictionary
ka: ლექსიკონში შენახვა
ru: Сохранить в словарь

# Hint.WordDetail.savedButton
source: In your dictionary
ka: თქვენს ლექსიკონშია
ru: В вашем словаре

# Keyboard.done
source: Done
ka: დასრულება
ru: Готово

# Main.Contacts.title
source: Contacts
ka: კონტაქტები
ru: Контакты

# Main.Exam.subtitle
source: Simulate the real exam
ka: რეალური გამოცდის სიმულაცია
ru: Симуляция реального экзамена

# Main.Exam.title
source: Exam
ka: გამოცდა
ru: Экзамен

# Main.ExamReadiness.title
source: Exam Readiness
ka: გამოცდისთვის მზადყოფნა
ru: Готовность к экзамену

# Main.Greeting.afternoon
source: Good afternoon
ka: დღე მშვიდობისა
ru: Добрый день

# Main.Greeting.evening
source: Good evening
ka: საღამო მშვიდობისა
ru: Добрый вечер

# Main.Greeting.morning
source: Good morning
ka: დილა მშვიდობისა
ru: Доброе утро

# Main.Greeting.night
source: Good night
ka: ღამე მშვიდობისა
ru: Доброй ночи

# Main.Greeting.title %@
source: Hi, %@ 👋
ka: გამარჯობა, %@ 👋
ru: Привет, %@ 👋

# Main.Leaderboard.rankSuffix
source: place
ka: ადგილი
ru: место

# Main.Leaderboard.title
source: Leaderboard
ka: რეიტინგი
ru: Рейтинг

# Main.Mistakes.subtitle
source: Redo questions you got wrong
ka: თავიდან გაიარეთ კითხვები, სადაც შეცდით
ru: Пройдите заново вопросы с ошибками

# Main.Mistakes.title
source: Mistakes
ka: შეცდომები
ru: Ошибки

# Main.Questions.title
source: Questions
ka: კითხვები
ru: Вопросы

# Main.Refresh.subtitle
source: Run through completed questions
ka: გაიმეორეთ გავლილი კითხვები
ru: Повторите пройденные вопросы

# Main.Refresh.title
source: Refresh
ka: გამეორება
ru: Повтор

# Main.Saved.subtitle
source: Questions you bookmarked
ka: სანიშნეებში დამატებული კითხვები
ru: Вопросы, добавленные в закладки

# Main.Saved.title
source: Saved
ka: შენახული
ru: Избранное

# Main.Search.title
source: Search
ka: ძიება
ru: Поиск

# Main.Topics.title
source: Topics
ka: თემები
ru: Темы

# Main.ToReview.title
source: To Review
ka: შეცდომები
ru: Ошибки

# Mistakes.Empty.message
source: Answer questions in the topics - anything you get wrong shows up here to review.
ka: უპასუხეთ კითხვებს თემებში - ყველაფერი, სადაც შეცდებით, აქ გამოჩნდება გასამეორებლად.
ru: Отвечайте на вопросы в темах - всё, где вы ошиблись, появится здесь для повторения.

# Mistakes.Empty.title
source: No mistakes
ka: შეცდომები არ არის
ru: Ошибок нет

# Mood.calm
source: Calm
ka: მშვიდი
ru: Спокоен

# Mood.coffee
source: Caffeinated
ka: ყავაზე
ru: На кофеине

# Mood.excited
source: Excited
ka: აღფრთოვანებული
ru: В восторге

# Mood.fire
source: On fire
ka: ენერგიით სავსე
ru: В ударе

# Mood.flow
source: In the flow
ka: რიტმში
ru: В потоке

# Mood.focus
source: Focused
ka: ფოკუსირებული
ru: В фокусе

# Mood.melting
source: Melting
ka: ვდნები
ru: Плавлюсь

# Mood.party
source: Celebrating
ka: ვზეიმობ
ru: Праздную

# Mood.ready
source: Ready
ka: მზად ვარ
ru: Готов

# Mood.rocket
source: Full speed
ka: სრული სვლით
ru: На разгоне

# Mood.sleepy
source: Sleepy
ka: მძინარე
ru: Сонный

# Mood.thinking
source: Thinking
ka: ვფიქრობ
ru: В раздумьях

# PayWall.Button.manage
source: Manage
ka: მართვა
ru: Управлять

# PayWall.Button.owned
source: Owned
ka: შეძენილი
ru: Приобретено

# PayWall.Button.purchase
source: Purchase
ka: შეძენა
ru: Купить

# PayWall.Button.subscribe
source: Subscribe
ka: გამოწერა
ru: Подписаться

# PayWall.Button.upgrade
source: Upgrade
ka: გაუმჯობესება
ru: Улучшить план

# PayWall.familyPlan
source: Family Plan
ka: საოჯახო გეგმა
ru: Семейный план

# PayWall.Features.1
source: Every topic and question open from the start, nothing locked
ka: ყველა თემა და კითხვა მაშინვე ხელმისაწვდომია, შეზღუდვების გარეშე
ru: Все темы и вопросы открыты сразу, без блокировок

# PayWall.Features.2
source: A hint on every question: translation, grammar and why the answer is right
ka: მინიშნება ყველა კითხვაზე: თარგმანი, გრამატიკა და პასუხის განმარტება
ru: Подсказка к каждому вопросу: перевод, грамматика и объяснение ответа

# PayWall.Features.3
source: Audio for all questions, listen even without internet
ka: ყველა კითხვის გახმოვანება, მოისმინეთ ინტერნეტის გარეშეც
ru: Озвучка всех вопросов, слушайте даже без интернета

# PayWall.Features.4
source: Work through your mistakes across the whole question bank
ka: შეცდომებზე მუშაობა კითხვების მთელ ბაზაში
ru: Работа над ошибками по всей базе вопросов

# PayWall.Features.5
source: A special animation on the leaderboard
ka: განსაკუთრებული ანიმაცია რეიტინგში
ru: Особая анимация в лидерборде

# PayWall.Features.6
source: Access to the simulator that mirrors the real exam
ka: წვდომა სიმულატორზე, რომელიც იმეორებს რეალურ გამოცდას
ru: Доступ к симулятору, который повторяет настоящий экзамен

# PayWall.Features.7
source: All app icons and color themes
ka: ყველა ხატულა და ფერადი თემა
ru: Все иконки приложения и цветовые темы

# PayWall.Features.buttonTitle
source: What's included
ka: რა შედის
ru: Что включено

# PayWall.Features.title
source: Premium includes
ka: პრემიუმი მოიცავს
ru: Премиум включает

# PayWall.Lifetime.subtitle
source: One-time purchase
ka: ერთჯერადი შესყიდვა
ru: Единоразовая покупка

# PayWall.Lifetime.title
source: Lifetime
ka: უვადო
ru: Навсегда

# PayWall.Monthly.subtitle
source: Every month
ka: ყოველ თვეს
ru: Каждый месяц

# PayWall.Monthly.title
source: Monthly
ka: თვიური
ru: Ежемесячно

# PayWall.monthlySaving
source: SAVE
ka: დაზოგვა
ru: Экономия

# PayWall.Status.notAvailable
source: Not available
ka: მიუწვდომელია
ru: Недоступно

# PayWall.Status.popular
source: Popular
ka: პოპულარული
ru: Популярное

# PayWall.Status.purchased
source: Purchased
ka: შეძენილია
ru: Куплено

# PayWall.subscriptionDisclaimer
source: Subscriptions auto-renew until canceled in your App Store account settings at least 24 hours before the end of the current period. Payment is charged to your Apple ID at confirmation of purchase.
ka: გამოწერა ავტომატურად განახლდება, სანამ არ გააუქმებთ მას App Store-ის ანგარიშის პარამეტრებში მიმდინარე პერიოდის დასრულებამდე მინიმუმ 24 საათით ადრე. გადახდა ჩამოიჭრება თქვენი Apple ID-დან შესყიდვის დადასტურებისას.
ru: Подписки продлеваются автоматически до их отмены в настройках учётной записи App Store не менее чем за 24 часа до окончания текущего периода. Оплата списывается с вашего Apple ID при подтверждении покупки.

# PayWall.Subtitle.default
source: Choose your plan and explore Citizen
ka: აირჩიეთ გეგმა და აღმოაჩინეთ Citizen
ru: Выберите план и откройте возможности Citizen

# PayWall.Subtitle.lifetime
source: You own lifetime access
ka: თქვენ გაქვთ უვადო წვდომა
ru: Все функции доступны навсегда

# PayWall.Subtitle.monthly
source: Monthly access enabled
ka: თვიური წვდომა ჩართულია
ru: Месячный доступ активирован

# PayWall.Subtitle.weekly
source: Your weekly plan is active
ka: თქვენი კვირეული გეგმა აქტიურია
ru: Ваша недельная подписка активна

# PayWall.title
source: Premium Features
ka: პრემიუმ ფუნქციები
ru: Премиум-функции

# PayWall.trialPeriod %lld
source: %lld Days Free
ka: %lld დღე უფასოდ
ru: %lld дней бесплатно

# PayWall.warningToCancelSubscriptions
source: Don’t forget to cancel your subscription!
ka: არ დაგავიწყდეთ გამოწერის გაუქმება!
ru: Не забудьте отменить подписку!

# PayWall.Weekly.subtitle
source: Every week
ka: ყოველ კვირას
ru: Каждую неделю

# PayWall.Weekly.title
source: Weekly
ka: კვირეული
ru: Еженедельно

# Practice.Completed.message
source: You answered every question correctly. Great job - keep it up!
ka: ყველა კითხვას სწორად უპასუხეთ. შესანიშნავი შედეგია - ასე განაგრძეთ!
ru: Вы ответили верно на все вопросы. Отличная работа - так держать!

# Practice.Completed.title
source: Practice completed!
ka: პრაქტიკა გავლილია!
ru: Практика пройдена!

# Practice.Stats.mistakes
source: Mistakes
ka: შეცდომები
ru: Ошибки

# Practice.Stats.rounds
source: Rounds
ka: რაუნდები
ru: Раунды

# Practice.Status.completed
source: Practice completed
ka: პრაქტიკა დასრულებულია
ru: Практика завершена

# Project.AboutProject.description
source: **Citizen** is your companion on the path to Georgian citizenship. **The app helps you prepare for the exam** in Georgian language, history of Georgia, and fundamentals of law: study questions topic by topic, work on your mistakes, and test yourself in a realistic exam simulation. **Learn Georgian right inside the questions**: tap any word to see its translation, transcription, and grammar, and save the ones you need to your personal dictionary. Citizen is more than exam prep - **it's your way to a new home**.
ka: **Citizen** - თქვენი თანამგზავრი საქართველოს მოქალაქეობისკენ მიმავალ გზაზე. **აპლიკაცია დაგეხმარებათ გამოცდისთვის მომზადებაში** ქართულ ენაში, საქართველოს ისტორიასა და სამართლის საფუძვლებში: ისწავლეთ კითხვები თემების მიხედვით, იმუშავეთ შეცდომებზე და შეამოწმეთ საკუთარი თავი რეალური გამოცდის სიმულაციით. **ისწავლეთ ქართული პირდაპირ კითხვებში**: შეეხეთ ნებისმიერ სიტყვას, რომ ნახოთ თარგმანი, ტრანსკრიფცია და გრამატიკა, და შეინახეთ საჭირო სიტყვები პირად ლექსიკონში. Citizen მხოლოდ გამოცდისთვის მომზადება არ არის - **ეს ახალი სახლისკენ მიმავალი გზაა**.
ru: **Citizen** - ваш спутник на пути к гражданству Грузии. **Приложение помогает подготовиться к экзамену** по грузинскому языку, истории Грузии и основам права: изучайте вопросы по темам, работайте над ошибками и проверяйте себя в симуляции настоящего экзамена. **Учите грузинский прямо в вопросах**: нажмите на любое слово - увидите перевод, транскрипцию и грамматику, а нужные слова сохраните в личный словарь. Citizen - это не просто подготовка к экзамену, **это путь к новому дому**.
